[
    "<p>O <strong>Dia da Fraternidade Universal<\/strong> ou Dia da Confraternização Universal é um feriado nacional no Brasil, comemorado no dia 1 de janeiro. Foi instituído por lei em 1935, por Getúlio Vargas.",
    "<p>O <strong>Dia da Inconfidência<\/strong>, popularmente conhecido como Dia de Tiradentes ou simplesmente Tiradentes, é um dos feriados nacionais brasileiros. É uma homenagem ao herói nacional brasileiro Joaquim José da Silva Xavier, mártir da Inconfidência Mineira.",
    "<p>O <strong>Dia do Trabalhador<\/strong>, <strong>Dia do Trabalho<\/strong>, <strong>Dia Internacional dos Trabalhadores<\/strong> ou <strong>Festa do Trabalhador<\/strong> é uma data comemorativa internacional, dedicada aos trabalhadores, celebrada anualmente no dia 1 de maio, em quase todos os países do mundo, sendo feriado em muitos deles.",
    "<p>A <strong>Independência do Brasil<\/strong> foi o processo histórico de separação entre Brasil e Portugal, que se estendeu de 1821 a 1825.",
    "<p><strong>Nossa Senhora da Conceição Aparecida<\/strong>, popularmente chamada de Nossa Senhora Aparecida, é a padroeira do Brasil. Sua festa litúrgica é celebrada em 12 de outubro, um feriado nacional no Brasil desde 1980, quando o Papa João Paulo II consagrou a basílica, que é o quarto santuário mariano mais visitado do mundo.",
    "<p><strong>Dia dos Fiéis Defuntos<\/strong>, Dia de Finados ou Dia dos Mortos é celebrado pela Igreja Católica no dia 2 de novembro.",
    "<p><strong>A Proclamação da República Brasileira<\/strong> foi um golpe de Estado político-militar, ocorrido em 15 de novembro de 1889, que instaurou a forma republicana presidencialista de governo no Brasil, encerrando a monarquia constitucional parlamentarista do Império.",
    "<p><strong>Natal<\/strong> ou Dia de Natal é um feriado e festival religioso cristão comemorado anualmente em 25 de dezembro (nos países eslavos e ortodoxos, cujos calendários eram baseados no calendário juliano, o Natal é comemorado no dia 7 de janeiro). A data é o centro das festas de fim de ano e da temporada de férias, sendo, no cristianismo, o marco inicial do Ciclo do Natal, que dura doze dias."
]